"ACTIVATE_APPBUTTON_LISTENER_TITLE" = "激活 AppButton";
"ACTIVATE_APPBUTTON_LISTENER_DESCRIPTION" = "让 AppButton 可见";
"EVENT_TAP_BUTTON_ONCE_TITLE" = "AppButton 单击";
"EVENT_TAP_BUTTON_ONCE_DESCRIPTION" = "单击在 AppButton";
"EVENT_TAP_BUTTON_TWICE_TITLE" = "AppButton 双击";
"EVENT_TAP_BUTTON_TWICE_DESCRIPTION" = "双击在 AppButton";